[
  "table-editor-obsidian",
  "execute-code",
  "obsidian-icon-folder",
  "obsidian-admonition",
  "dataview",
  "metadata-menu",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-latex-suite",
  "oz-image-plugin",
  "quickadd",
  "tag-wrangler",
  "templater-obsidian"
]