[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-charts",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-linter",
  "templater-obsidian",
  "tag-wrangler",
  "metadata-menu",
  "mermaid-tools",
  "obsidian-advanced-uri"
]